[frmTurnover]
Label6=местонахождение АЗС:
Label8=способ оплаты:
btnOk=запрос
btnPrt=печать 
btnExcel=экспорт в Excel 
suiButton1=извлечь
Panel2=результат
GroupBox1=сведения об общем количестве операций текущей смены

Label1=литр
Label2=юань
Label3=юань
